GREETINGS = """ Привеет, <b>{username}</b>!

Это Telegram bot для всех любителей кино.

Он аггрегирует расписание кинотеатров поблизости и показывает все доступные фильмы и
сеансы в ближайшее время.

Также для офлайн просмотра с друзьями можешь добавить фильмы в рулетку, и случайно доставать их. 

Каждый ответ будет содержать подробное описание фильма, его трейлер и т.д.

Команды бота:
-/start - приветственное сообщение
-/help - справка
-/all_movies - все фильмы которые сейчас идут в кинотеатрах, их описание
-/get_lucky - выбирает фильм, показывает сеанс в одном из ближайших кинотеатров
-/my_cinema - выкидывает ближайшие сеансы по фильмам в ближайших кинотеатрах
-/movie_roll_add - добавляет фильм в рулетку просмотра
-/movie_roll_get - убирает фильм из рулетки просмотра
-/movie_roll_all - выводит какие имеются
-/movie_roll_del - удаляет фильм из рулетки
"""

HELP = """
Команды бота:
-/start - приветственное сообщение
-/help - справка
-/all_movies - все фильмы которые сейчас идут в кинотеатрах, их описание
-/get_lucky - выбирает фильм, показывает сеанс в одном из ближайших кинотеатров
-/my_cinema - выкидывает ближайшие сеансы по фильмам в ближайших кинотеатрах
-/movie_roll_add - добавляет фильм в рулетку просмотра
-/movie_roll_get - убирает фильм из рулетки просмотра
-/movie_roll_all - выводит какие имеются
-/movie_roll_del - удаляет фильм из рулетки
"""